return {
	base=
	{
		[1]=
		{
			Index = 1,
			id = 1,
			title = "每日6元",
			gift_ids = {10257,10258,10259,},
		},
		[2]=
		{
			Index = 2,
			id = 2,
			title = "每日48元",
			gift_ids = {10260,10261,10262,},
		},
		[3]=
		{
			Index = 3,
			id = 3,
			title = "每日98元",
			gift_ids = {10263,10264,10265,},
		},
		[4]=
		{
			Index = 4,
			id = 4,
			title = "每日198元",
			gift_ids = {10266,10267,10268,},
		},
	},
	help_info=
	{
		[1]=
		{
			id = 1,
			text = "1.季卡礼包最高可获得<color=#BD1C1CFF>9亿</color>金币价值奖励；",
		},
		[2]=
		{
			id = 2,
			text = "2.季卡礼包购买后立即获得880万金币和90张抽奖券；",
		},
		[3]=
		{
			id = 3,
			text = "3.抽奖券每天可使用1张，若当天未使用也会扣除一张，请及时使用。",
		},
	},
}